// export const breakingNews = [
//   {
//     id: 1,
//     title: "রাজশাহী কলেজে নতুন শিক্ষাবর্ষের ওরিয়েন্টেশন অনুষ্ঠিত",
//     slug: "/news/1",
//   },
//   {
//     id: 2,
//     title: "ডিগ্রি পরীক্ষার সময়সূচি প্রকাশ করেছে জাতীয় বিশ্ববিদ্যালয়",
//     slug: "/news/2",
//   },
//   {
//     id: 3,
//     title: "রাজশাহী কলেজ আন্তঃবিভাগ ক্রিকেট প্রতিযোগিতা শুরু",
//     slug: "/news/3",
//   },
//   {
//     id: 4,
//     title: "নতুন ভর্তি বিজ্ঞপ্তি প্রকাশ",
//     slug: "/news/4",
//   },
//   {
//     id: 5,
//     title: "কলেজ প্রশাসনের নতুন নোটিশ প্রকাশ",
//     slug: "/news/5",
//   },
// ];